; DeskFlip UI strings. Key = the English text.
; Blank value = fall back to English. UTF-16 LE with BOM, always.
; "Light mode" is the newest string here -- check it first when reviewing.
[Strings]
Show seconds=Mostrar segundos
Light mode=Modo claro
Resize=Redimensionar
Always on top=Sempre visível
Start with Windows=Iniciar com o Windows
Show in system tray=Mostrar na área de notificação
About DeskFlip…=Acerca do DeskFlip…
Exit=Sair
About DeskFlip=Acerca do DeskFlip
All rights reserved.=Todos os direitos reservados.
Report issues or send feedback to=Comunicar problemas ou enviar comentários para
Other apps=Outras aplicações
Fast, lightweight, and minimalist photo viewer designed for the modern Windows=Visualizador de fotografias rápido, leve e minimalista concebido para o Windows moderno
Desktop Rain and Snow Simulator for Windows=Simulador de chuva e neve para o ambiente de trabalho do Windows
Customizable, minimal, transparent desktop clock widgets for Windows=Widgets de relógio de ambiente de trabalho personalizáveis, minimalistas e transparentes para Windows
